{
    "deliveries": [
        {
            "destination": [
                0,
                0
            ],
            "contents": "Voorhes,\n\nInside you will find what's left of the child.\n\nDo not look into its eyes.\n\nI do not know what you or your fucking Coalition need with this. I hate the way it peeks at me over the side of the box. It pounds against it when I look away. And it smells. Oh my GOD it smells something awful. \n\nI've paid for expidited shipping so you'll have this disgusting piece of shit delivered to your system quickly saving me and the poor fucking mailman who has to carry it the disgrace of having this thing in our poesssion for more than a couple days.\n\nI better get my bonus for this. Jesus fucking Christ.",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "GOOD MORNING USER!!!\n\nYOU ARE LUCKY WINNER OF CRAB SALE!!!\n\nTHIS IS NOT A PHISING EMAIL!!! THIS IS A FISHING EMAIL:!!!\n\nYOU HAVE 1 WON FREE FREE FISH!!!!\n\nPLEASE MAKE SURE TO COLLECT TOUR PISH!!!\n\nFishing Location\n\nFishing Location\n\nYOu could be today's lucky winner!!! Please check your mailbox! \n\nAct quick! This offer only lasts 1\n\n1\n\n\n1\n\n\n1",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "HOA NOTICE: Border Overstep\n\nFROM: Ethil HOA Department\n\nTO: Steven Stevenson\n\nSteven, this is the fifth time we've had a Homeowner's complaint lodged against you. No, you are NOT allowed to extend your worldborder 2 centimeters into the Garden of Eden. \n\nIf we get another complaint you're going to be tried in front of the Etheral Worm, and no amount of feigning innocence will save you from that.",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Notice of Return\n\nTo whatever interplanetary corpo-rat agent who's gone ahead and skimmed through my mail again, just know that the beeping sound from the box isn't anything for you to worry about and you should go ahead and give it to your superiors, tell them it's a surprise, and then leave the room as quickly as possible. Maybe the look of irritation on the cop-bot's faces will make you feel alive before you get vaporized or cleaned and put right back in your cozy office cell with no memory of the incident. \n\nRegardless, I hope you're not going to check on the package yourself, because that might lead to a loss of valuable corporate life.",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Dear Allison,\n\nBy the time this message will reach you I can say with a good degree of certainty that I will be dead. Your Empire's grip on our world only tightens and the young and foolish among us resist with increasing futility. The planet bleeds radiation from life-giving veins and I had to relocate once again to a shielded city. Mail services will likely be terminated in the near future - if this one even reaches you at all. It's one of the last things to die, but when it does, collapse is imminent. \n\nI wish I could tell you I miss you, but you know I am not one to lie. I also want to tell you that the Resistance has prepared a radiobomb in case the situation becomes unwinnable.\n\nI hope you're happy. Genuinely. I know this isn't how you wanted things to end, and there is so much more I wish I could find the words for. I know you loved me and believe in your cause. Maybe I just wanted to make you feel a little bit of regret. A moment of hesitation is all I can levy upon you. The idea of me. What you lost in your selfish conquest. \n\nBut I can't deny that I'd give anything to kiss you one more time. \n\nYours, and only yours, \nVeronica",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "SASDF EYES ONLY\n\nTO ALL WHOM IT CONCERNS:\n\nThe planet Echelon was recorded broadcasting a faint radio signal and has been evacuated. A fleet of Dreadnaughts has been deployed in order to keep peace in the area, outfitted with extensive recording equipment in hopes that we may collect data on the nature of the entities.\n\nThe psychokinetic protection field has been re-established around Terran IV. No ships may enter without CTS documents. Failure to comply will lead to Warp-space abandonment.\n\nIn case of the planet's eradication, the debris field is not to be flown through.\n\nGlory to the Empire.\n\nIF UNSEALED, DESTROY MAIL CARRIER",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "To my ex,\n\nFuck you,\n\nFuck your cartoon hotdog husband,\n\nFuck his stupid sunglasses,\n\nand fuck the ketchup kids.\n\n(And fuck their sunglasses.)",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes It goes \n\n13\n\nIt goes It goes It goes It goes It goes It goes It goes It goes It goes It goes",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "dear lily,.\n\ni sent you a pack of paenuts\n\nmummy says hi\n\nloveyou very much\n\nfrom,\nmeysey",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Mom,\n\nI told you I should have taken a gap year. Mom this college is full of dragons. Like literally just dragons. Every single room is super super tall. All the doors are too heavy for me to open and I need someone to push them open for me. I have to go around in this stupid suit of armor, it smells, it's got bite marks on the sides but if I don't wear it I'm liable to get sat on by a dragon which I am told is generally fatal.\n\nAnd you know when you think about Draco College is like calling a college \"human college\" but for dragons, and I should have known everything in the city was gonna written in draconic so I don't even know how to get around without a map, and all the maps are too big for me to easily read anyway\n\nWhen I got to class the professor got in a fistfight with one of his students over a derivative and I'm pretty sure I would actually die if I raised my hand in class\n\nAlso they make fun of me because I don't have wings. Apparently anything without wings there is considered disabled. Why is this even an option for exchange programs and furthermore why is it the only computer science option?? They literally don't even have computers right now because there was a water dragon and that's all I know because nobody is telling me what actually happened to their PCs. At least my laptop still works\n\nPlease come pick me up I'm scared.\n\nLove, \nHoudini",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Re: Where Did He Go?\n\nThanks so much for writing in! Unfortunately, Shuffleboard Pete was never seen again after the last interview. We think the crab thrown at him was the last straw, and he is now a wandering vagrant throughout the universe.\n\nTheories about his fate are as varied as his wives. Some say he discovered the secret to faster-than-light travel and dimensional travel. Some say he died uncerimoniously in a small house on the original Earth, tending to a garden full of sunflowers. Still more reckon he replaced the President with a robotic clone programmed to ensure Ragenomics are re-enstated so he can kill the clone on live TV and destroy Reagen's legacy once and for all. \n\nBut if you want my opinion? He'll be back with a new story to tell.\n\nKeep on keeping on,\nShuffleboard Books",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Hey just so you know I figured out how to make a homemade radio and it really wasn't that complicated. Personally, I don't believe there exists incomprehensible cosmic horrors opposed to the very idea of communication, and under this letter you should get the diagrams for how to make a simple crystal radio. Hopefully I can hear you from where I am, because it'd be pretty cool if we can talk from anywhere on Echelon. \n\nJust don't tell your mom, by the way, last time you told her about the fireworks and she said she wouldn't be mad but she told my mom and I got grounded for 2 days. \n\nSeeya soon, Jeff-Jeff",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Mom,\n\nI know I just said come pick me up but actually please don't, it's actually super cool here. They got some new computers in and I joined the DRU Game-Dev Club, and it turns out everyone there is super obsessed with human culture. They asked me if I ever had macdonalds and i said yeah and then like 3 dragons tried to take a selfie with me. Since then I've been actually kind of making friends, some of them actualy don't care that i can't fly and fly me places. \n\nI also found out I can get a flying license and a powered glider and stuff, but only when I'm 19, for some reason, so next semester I'll be ready for the test and then it won't be as much of an issue getting around. I didn't mention it last time but the campus is absolutely beautiful and it being so huge is pretty cool. I get a massive bed all to myself because apparently sleep culture is a big thing here (i don't really get it but it makes me super comfy so I haven't actually asked yet.)\n\nI have like 4 friends now which is better than what I originally expected and they're all super cool. There's this one girl who's as obsessed with technical art as I am and we hit it off instantly, I even went out drinkking with her friends once but they told me to order the super mild stuff because otherwise it'll melt my organs. \n\nWe've gone 'bowling' every friday but for dragons that involves sheep and giant metal balls, i'm not very good at it and it's very violent but it just means I can chat with Ryuka and the food is actually so good. \n\nThis place is so weird but i think I'm actually learning a lot! So dont come pick me up yet at least.\n\nLove you and miss you,\nHoudini",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Dear Veronica,\n\nI don't write back to dead people.\n\nFrom,\nAllison",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "To Pittstick,\n\nYour last name is stupid. Do you know how long I've wanted to tell you that? But I had to be patient. Worm my way into your little empire, understand its quirks, understand what loopholes you used, and now that I've purchased everything you've ever owned I think I'm entitled to a little gloating. \n\nDo you know how many SASDF soldiers died because airlocks failed? Because wheels fell off ships on the landing strip? 239,102. A statistic. A percentage. For you, that's all their lives meant. How much could you sell, how many controversies could you bury, and what was the line? How many corners could you cut until you began to bleed? The ACA should have cut off your tail, hung you from the factory, and let you rot, dry in the sun. Imagine my shock when I discovered you were bribing what couldn't be bribed.\n\nTurns out, you crossed a line when my brother died. Fighting for the glory of the Empire, as we all should. But he didn't die valiantly cutting a mammal in half, nor die he die protecting his fellow snakes from enemy fire. No, an accident. His F4R3 lost its rear support on takeoff and crashed. The official verdict of manufacturing defect never surfaced. I wonder why that might be?\n\nBut now you know why. You brought this on yourself - I reckon you had the eyes of the Queen on you anyway. I just pulled the trigger before she could. And in Her infinite mercy, she may have simply had you executed. I made sure you'll live to see everything fall.\n\nI'd say 'enjoy your life' but there's little pleasure left for you, now, is there? Your legacy collapses around you. \n\nThis is for Abra, you prick.",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "[The letter is ruined, soaked to the point the address is illegible.]\n\n[...it smells...suspicious, to say the least.]\n\n[...you decide not to open it.]",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "To Dr. Isaac Heckoner\n\n\nCongratulations! Here is your mail-order copy of\n\nGAIA CLASSICS DISC COLLECTION VOL. 1-138\n\nWe hope you enjoy your\n\nGAIA CLASSICS HOLODISC COLLECTION VOL.1-138\n\nand order with MASAI CORP in future!! \n\n[The letter is attached to a small plastic bag with a bunch of horribly scratched storage discs inside in plastic sleeves.]",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "To President Himekawa\n\n\nI hope you are having a nice day Ms President! My name is Jonas and I am in 5th grade! Our teacher is making us all send letters to you with some questions. Mine are.\n\n1. Do you like dogs? I do.\n\n2. What is your favourite food? I like mac n cheese and hot dog bits in it.\n\n3. Which sunset is your favorite? Mine is when Sorelion sets in the morning!!!\n\n4. Do you enjoy your job? I don't like being in 5th grade. I want to be a spacerig driver!\n\n5. My moms say your tacks pollysea isn't very fair. What's tacks? What's a pollysea? Is it like a ocean of parrots? They said i was too young when I asked. They also called you a ----head.\n\nThank you very much for reading my letter and I hope you have a nice day!!\n\nLots of respect\n\nJonas Duggen\n\n5th grade :)\n\n[The insult is crossed out badly.]",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "KISS SOMEONE YOU LOVE WHEN YOU GET THIS LETTER AND MAKE MAGIC\n\nTHIS PAPER HAS BEEN SENT TO YOU FOR GOOD LUCK. THE ORIGINAL COPY IS ON AURELIA-IV. IT HAS BEEN SENT AROUND THE SYSTEM THIRTEEN TIMES. The luck has now been snet TO YOU. YOU WILL RECIEVE GOOD LUCK WITHIN FOUR DAYS OF RECIEVING THIS LETTER. PROVIDED YOU IN TURN SEND IT BACK OUT.\nSEND COPIES TO PEOPLE YOU THINK NEED GOOD LUCK. DON'T SEND MONEY, AS FATE HAS NO PRICE. DO NOT KEEP THIS LETTER. IT MUST LEAVE YOUR HANDS WITHIN 96 HOURS. AN R.M.O OFFICE RECIEVED 70,000 CREDITS. JIM THOMAS RECIEVED 40,000 CREDITS. HE LOST IT BECAUSE HE BROKE THE CHAIN. WHILE ON GETHYS-12 GENE WELCH LOST HIS HUSBAND SIX DAYS AFTER RECIEVING THIS LETTER. HE FAILED TO CIRCULATE THE LETTER. HOWEVER, BEFORE HER DEATH, HE RECIEVED 7,755 CREDITS\n\nPLEASE SEND 20 COPIES OF THIS LETTER AND SEE WHAT HAPPENS IN FOUR DAYS. THE CHAIN COMES FROM NOVA GAIA AND WAS WRITTEN BY SAUL-ANTONY DECROOF, A MISSIONARY FROM SUD-DECATRE. AFTER A FEW DAYS YOU WILL GET A SURPRISE. THIS IS TRUE. EVEN IF YOU ARE NOT SUPERSTITIOUS. \n\nDO NOTE THE FOLLOWING:\n\nCONSTANTINE DIAZ RECIEVED THE CHAIN IN 22.4.5.039.6. HE ASKED HIS SECRETARY TO MAKE 20 COPIES AND SEND THEM OUT. A FEW DAYS LATER HE WON A LOTTERY OF 2 MILLION CREDITS. CARLA DADDIN, AN OFFICE EMPLOYEE, RECIEVED THE LETTER AND FORGOT IT HAD TO LEAVE HER HAND WITHIN 96 HOURS. SHE LOST HER JOB. LATER, AFTER FINDING THE LETTER AGAIN, SHE MAILED 20 COPIES. A FEW DAYS LATER SHE GOT A BETTER JOB. DURIN FAIRCHILD RECIEVED THE LETTER AND NOT BELIEVING, THREW IT AWAY. NINE DAYS LATER HE DIED.\n\nREMEMBER! SEND NO MONEY. PLEASE DON'T IGNORE THIS. IT WORKS! THIS IS TRUE.\n\n[There's 20 copies.]",
            "type": "Medium"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Hey, penpal! It's Jo again! \n\nThanks so much for your last letter, it was beautiful! I've always wanted to know about Vox-38's Ruby Seas. I never knew they weren't an actual sea! At least, not anymore.\n\nWe have lots of seas where I am. All lovely blue water, at least on a nice day. Warm and teeming with life. Great for swimming in! I hope you can swim on Vox, it's good for you. Sliding around on ruby tinted glass doesn't sound nearly as satisfying. I guess your solid ruby seas can't rise, though. That must be nice not to worry about.\n\nMy studies are going pretty well, and my dissertation is nearly complete! You've been a great help with your advice and knowledge. Especially about the Ruby Ship Grave! Being able to see them from the surface must be amazing...we need submersible craft for that! But the sunken cities give a lot to explore.\n\nThe weather this time of year in Nieuw Rapidcity is nice and rainy! I love the sound of rain on the roof and the lights reflecting it in the dark. Does it rain on Vox? How hard? And what kinda stuff sends you to sleep?\n\nLots of pen-love, Jo.",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Hey! Hey hey hey Vindt!! It's Declan!!!\n\nYou playing the new LoZ game? Y'know, the Great Sea trilogy! I finally made a complete map of all the cheese pieces! It's a pain in the ass collecting them, there's a bunch of quests with that creepy green guy, but it's totally worth it!\n\nHere it is! Get to treasure hunting, buddy!\n\n-Vindt\n\n[Attached is a map of a large ocean with islands, covered in crosses, and hearts scrawled in the margins.]",
            "type": "Flat"
        },
        {
            "destination": [
                0,
                0
            ],
            "contents": "Hej!\n\nThank you for ordering your ROSAHAJ!\n\nWe hope it brings you lots of joy!\n\n[Attached is a small, soft, very fluffy plush of a shark. Its perfection tempts you.]",
            "type": "Flat"
        }
    ]
}